{
  "headerCatalog": "קטלוג",
  "headerAbout": "עלינו",
  "headerDelivery": "משלוח",
  "headerContacts": "צור קשר",
  "headerFavorites": "מועדפים",
  "headerCart": "עגלה",
  "headerLogIn": "התחברות",
  "headerProfile": "פרופיל",
  "headerCategorySelect": "קטגוריה",
  "headerAllCategories": "כל הקטגוריות",
  "headerSearchPlaceholder": "חיפוש בקטלוג",

  "newRevenues": "הכנסות חדשות",
  "newRevenuesText": "גלו ראשונים על המוצרים שיוצרים את עתיד התעשייה!",
  "newRevenuesLink": "מידע נוסף",
  "manufacturer": "יצרן החודש",
  "manufacturerText": "גלו מה המתוך נכון כעת!",
  "promotions": "מבצעים",
  "promotionsText": "הנחות עד 35%",
  "deliveryText": "גלו את אפשרויות המשלוח שלנו",
  "seasonThings": "בגדי עונה",
  "productSelection": "בחירת מוצר",
  "lookAll": "צפו בהכל",
  "selectProductText": "בחר מוצר",
  "bestsellers": "מוכרים ביותר",
  "foundation": "בחירת מוצר",

  "footerPayment": "תשלום",
  "footerPolitics": "מדיניות פרטיות",
  "footerTextUnderEmail": "צרו קשר בכל עת של יום או לילה",
  "footerWriteUs": "כתבו לנו",
  "footerUsing": "אסור להשתמש ולשכפל חומרים מהאתר",

  "filterColor": "צבע",
  "filterSize": "גודל",
  "filterPrice": "מסנן מחירים",
  "filterBrand": "מותגים",
  "filterPriceText": "התקציב שלך",
  "filterSelectedBudget": "תקציב שנבחר",
  "filterShow": "הצג",
  "filterReset": "איפוס",

  "mainPageRoute": "עמוד ראשי",
  "catalogFilter": "מסננים",
  "deliveryPageTitle": "משלוח",
  "deliveryPageText": "גלו את אפשרויות המשלוח של החברה שלנו",

  "logInTitle": "התחברות לחשבון שלך",
  "logInText": "ברוך הבא",
  "logInLabelLogin": "שם משתמש",
  "logInInputLogin": "הזן את שם המשתמש שלך",
  "logInLabelPassword": "סיסמה",
  "logInInputPassword": "הזן את הסיסמה שלך",
  "logInCheckboxText": "זכור סיסמה",
  "logInTextForget": "שכחת סיסמה",
  "logInButtonText": "התחבר",

  "registrationTitle": "רישום לחשבון שלך",
  "registrationLabelEmail": "אימייל",
  "registrationInputEmail": "הזן את כתובת האימייל שלך",
  "registrationLabelName": "שם",
  "registrationInputName": "הזן את השם שלך",
  "registrationLabelLastName": "שם משפחה",
  "registrationInputLastName": "הזן את שם המשפחה שלך",
  "registrationPhoneNumber": "מספר טלפון",
  "registrationButtonText": "הרשם",

  "emptyBasketTitle": "הסל ריק!",
  "emptyBasketText": "הגיע הזמן ללכת לקניות!",
  "emptyBasketButtonText": "עבור לקטלוג",
  "emptyFavoritesTitle": "המועדפים ריקים!",
  "emptyCatalogTitle": "לא נמצאו תוצאות לחיפוש שלך!",
  "emptyCatalogText": "נראה שלא נמצאו תוצאות עבור החיפוש שלך. נסה לאפס את הסינונים הנוכחיים ונסה שוב!",
  "emptyCatalogButtonText": "עבור לדף הבית",
  "emptyOrdersTitle": "אין הזמנות עדיין",
  "emptyOrdersText": "עדיין אין לך הזמנות, אבל זה הזמן להזמין משהו!",
  "emptyReviewsTitle": "אין תגובות עדיין!",
  "emptyReviewsText": "עדיין אין לך תגובות, אבל תוכל לכתוב כמה!",

  "cartContinue": "המשך",
  "cartTotalPriceText": "סה״כ:",
  "cartItemPrice": "מחיר ליחידה",
  "cartItemCounterText": "כמות",
  "cartItemTotalPrice": "מחיר כולל",

  "aboutPageText": "מידע נוסף אודות החברה שלנו",
  "aboutPageTextProducts": "אנו עוזרים לחברות למכור מוצרים מטורקיה",
  "aboutPageTextWork": "במהלך זמן עבודתנו",
  "aboutPageTextOrder": "הזמנות שהושלמו",
  "aboutPageTextCountry": "מדינות שעבדו כבר איתנו",
  "aboutPageTextStock": "מוצרים במלאי",
  "aboutPageTextStars": "דירוג 5 כוכבים",
  "aboutPageTextPartners": "השותפים שלנו",
  "aboutPageTextPopular": "קטגוריות פופולריות",
  "aboutPageSupport": "תמיכה",
  "aboutPageSupportText": "אנו תמיד מוכנים לעזור לך!",
  "aboutPagePhone": "מספר טלפון",
  "aboutPagePhoneText": "ימי שני עד שישי, 9:00 עד 18:00",

  "contactsPageText": "צוותנו הידידותי מחכה לך!",
  "contactsPageEmailText": "אנחנו תמיד מוכנים לעזור!",
  "contactsPageOffice": "משרד החברה",
  "contactsPageOfficeText": "למי שרוצה לבקר אותנו.",
  "contactsPagePhone": "מספר טלפון",
  "contactsPagePhoneText": "יום שני עד יום שישי מ-9 בבוקר עד 6 אחר הצהרים",

  "manufacturersPageRoute": "יצרנים",
  "manufacturersPageText": "בחר יצרן שמעניין מהרשימה שלנו",

  "orderPagePersonalData": "פרטים אישיים",
  "orderPagePhone": "מספר טלפון",
  "orderPageEmailText": "נשלח אליכם את מספר ההזמנה, הסטטוס והקבלה לכתובת הדואר האלקטרוני הזו",
  "orderPageAddress": "כתובת למשלוח",
  "orderPageSearch": "חיפוש",
  "orderPageCart": "בעגלה",
  "orderPageTotal": "סך הכל",
  "orderPageSum": "סכום ההזמנה",
  "orderPageProductsText": "מוצרים",
  "orderPageDiscount": "הנחה עם קוד פרומו",
  "orderPageButton": "אישור הזמנה",
  "orderPageLinkText": "בלחיצה על אישור הזמנה, אתם מסכימים ל",
  "orderPageLink": "מדיניות הפרטיות ותנאי השימוש שלנו",
  "orderPagePayment": "בחרו אמצעי תשלום",

  "paymentPageTitle": "תשלום",
  "paymentPageText": "למד על אפשרויות התשלום למוצרי החברה שלנו",
  "paymentPageBank": "העברה בנקאית",
  "paymentPageBankText": "האפשרות הנוחה ביותר להעברת כספים לפרטי החברה",
  "paymentPageCard": "תשלום בכרטיס",
  "paymentPageCardText": "תשלום מקוון באמצעות כרטיס אשראי או חיוב",
  "paymentPageCheck": "תשלום על פי חשבונית",
  "paymentPageCheckText": "ביצוע תשלום על פי חשבונית. נפיק באופן אוטומטי בהתבסס על הפרטים",
  "paymentPageCrypto": "קריפטו",
  "paymentPageCryptoText": "תשלום באמצעות מטבע קריפטוגרפי באמצעות שירות מקוון",
  "paymentPagePayPal": "העברה באמצעות הקישור שנשלח לאחר ביצוע ההזמנה",

  "profilePageCompany": "חברה",
  "profilePageAddress": "כתובת",
  "profilePageOrders": "ההזמנות שלי",
  "profilePageReviews": "הביקורות שלי",
  "profileOrdersTitle": "אין הזמנות!",
  "profileOrdersText": "עדיין אין לך הזמנות, אך זה הזמן להזמין מספר!",
  "profileReviewsTitle": "אין ביקורות!",
  "profileReviewsText": "עדיין אין לך ביקורות, אך תוכל לכתוב כמה!",
  "profileModalTitle": "עדכון מידע!",
  "profileModalName": "שם חדש",
  "profileModalSurName": "שם משפחה חדש",
  "profileModalCompany": "שם החברה",
  "profileModalAddress": "כתובת חדשה",
  "profileModalButton": "אישור",

  "productPageArticle": "מאמר",
  "productPageCompound": "תרכובת",
  "productPageManufacturer": "יצרן",
  "productPageSeason": "עונה",
  "productPagePattern": "תבנית",
  "productPageCountry": "מדינת מוצא",
  "productPageInStock": "במלאי",
  "productPageButton": "קנה",
  "productPageDescription": "תיאור המוצר",
  "productPageSimilar": "מוצרים דומים",
  "productPageFamous": "מוצרים פופולריים",

  "politicsGeneralProvisions": "הוראות כלליות",
  "politicsGeneralProvisionsText": "מדיניות זו לעיבוד נתונים אישיים הוכנה בהתאם לדרישות חוק הפדרלי מתאריך 27.07.2006. מס' 152-FZ \"הנתונים האישיים\" (להלן - חוק הנתונים האישיים) ומגדירה את הליך עיבוד הנתונים האישיים והאמצעים להבטחת ביטחון הנתונים האישיים שנלקחים על ידי שם הארגון (להלן - המפעיל).",
  "politics.1.1": "המפעיל קובע כמטרה החשובה ביותר וכתנאי למתן השירותים שלו את שמירת זכויות וחופשות האדם והאזרח בעת עיבוד הנתונים האישיים שלו, כולל הגנה על הזכויות לפרטיות, הסודיות האישית והמשפחתית.",
  "politics.1.2": "מדיניות זו של המפעיל ביחס לעיבוד הנתונים האישיים (להלן - המדיניות) חלה על כל המידע שהמפעיל עשוי לקבל על מבקרי האתר https://opt-turkie.com.",
  "politics.2": "מושגים בסיסיים המשמשים במדיניות",
  "politics.2.1": "עיבוד אוטומטי של נתונים אישיים - עיבוד של נתונים אישיים באמצעות טכנולוגיית מחשוב.",
  "politics.2.2": "חסימת נתונים אישיים - השהיית זמנית של עיבוד הנתונים האישיים (למעט במקרים בהם העיבוד נדרש להבהרת הנתונים האישיים).",
  "politics.2.3": "אתר האינטרנט - קבוצת חומרים גרפיים ומידע, כמו גם תוכניות מחשב ומסדי נתונים, המבטיחים את זמינותם באינטרנט בכתובת הרשת https://opt-turkie.com.",
  "politics.2.4": "מערכת מידע של נתונים אישיים - קבוצת נתונים אישיים שמופיעים במסדי נתונים ומבטיחים את עיבודם באמצעות טכנולוגיות המידע והאמצעים הטכניים.",
  "politics.2.5": "התרחקות מנתונים אישיים - פעולות בתוצאתן אי אפשר לקבוע מי המשתמש הספציפי או המושג השני של נתוני פרטיים ללא שימוש במידע נוסף.",
  "politics.2.6": "עיבוד של נתונים אישיים - כל פעולה (פעולה) או סט של פעולות (פעולות) שנעשות באמצעות כלים אוטומטיים או בלי להשתמש בכלים כאלה עם נתונים אישיים, כולל איסוף, רישום, מערכת, אכילה, אחסון, הבהרה (עדכון, שינוי), חילוץ, שימוש, העברה (הפצה, ספק, גישה), התרחקות, חסימה, מחיקה, הרס של נתונים אישיים.",
  "politics.2.7": "מפעיל - גוף ממשלתי, גוף מוניציפלי, פרטי או פרט טבעי, המארגן ו / או מבצע עיבוד של נתוני אישיים, וגם מגדיר את מטרות עיבוד נתונים אישיים, מבנה הנתונים האישיים הנדרש לעיבוד, פעולות (פעולות) שנעשות עם נתוני אישיים.",
  "politics.2.8": "נתונים אישיים - כל מידע הקשור באופן ישיר או ישיר למשתמש ספציפי או נקבע של האתר https://opt-turkie.com.",
  "politics.2.9": "נתונים אישיים המאושרים להפצה על ידי סובייקט הנתונים האישיים - נתונים אישיים שאליהם מסופק גישה בלתי מוגבלת על ידי סובייקט הנתונים האישיים על ידי הסכמתו לעיבוד נתונים אישיים המאושר על ידי סובייקט הנתונים האישיים להפצה בדרך המצויה בחוק הנתונים האישיים (להלן - נתונים אישיים המאושרים להפצה).",
  "politics.2.10": "משתמש - כל מבקר באתר https://opt-turkie.com.",
  "politics.2.11": "מתן נתונים אישיים - פעולות הנמצאות בעיצומן חשיפת נתונים אישיים לאדם ספציפי או למעגל ספציפי של אנשים.",
  "politics.2.12": "הפצת נתונים אישיים - כל פעולות הנמצאות בעיצומן חשיפת נתונים אישיים למעגל אנשים שאינם מוגדרים (העברת נתונים אישיים) או חשיפתם למספר לא מוגבל של אנשים, כולל חשיפת נתונים אישיים בתקשורת המונית, פרסום ברשתות המידע והתקשורת או הספקת גישה לנתונים אישיים בכל דרך אחרת.",
  "politics.2.13": "העברה חוצה גבולות של נתונים אישיים - העברת נתונים אישיים לטריטוריה של מדינה זרה לרשות מדינה זרה, אדם פרטי זר או ישות משפטית זרה.",
  "politics.2.14": "השמדת נתונים אישיים - כל פעולות בתוצאתן הנתונים האישיים נהרסים באופן בלתי הפיך עם אי אפשרות שיקום התוכן של הנתונים האישיים במערכת המידע של נתונים אישיים ו/או השמדתם של נושאי נתונים אישיים.",
  "politics.3": "זכויות וחובות העובדה העיקריים",
  "politics.3.1": "למפעיל יש זכות ל:",
  "politics.3.line.1": "לקבל מבעל נתונים מידע ו/או מסמכים מדויקים המכילים נתונים אישיים;",
  "politics.3.line.2": "במקרה של שיגור מבעל הנתונים רשות לטיפול בנתונים האישיים ההסכמה לעיבוד הנתונים האישיים, וגם הגשת ערעור בדרישה לעצירת עיבוד נתוני הפרטיים, המפעיל רשאי להמשיך בעיבוד נתוני האישיים ללא רשות מבעל הנתונים במקרה של קיום בסיסי המפורטים בחוק הגנת הנתונים האישיים;",
  "politics.3.line.3": "לקבוע באופן עצמאי את הרכיב ורשימת האמצעים הנדרשים והמספקים לאחריות שמונעים בחוק הגנת הנתונים האישיים ולהעלמה ותקנות נוספות שנקבעו על פי זה, אלא אם נקבע אחרת על ידי חוק הגנת הנתונים האישיים או חוקים פדרליים אחרים.",
  "politics.3.2": "המפעיל חייב ל:",
  "politics.3.2.line.1": "לספק לבעל הנתונים, לפי בקשתו, מידע הנוגע לעיבוד נתוניו האישיים;",
  "politics.3.2.line.2": "לארגן את עיבוד נתוניו האישיים לפי הסדרים הקיימים בחוקות התקפים של הפדרציה הרוסית;",
  "politics.3.2.line.3": "לענות לבקשות ושאילתות של בעלי הנתונים ונציגיהם החוקיים על פי דרישות חוק הגנת הנתונים האישיים;",
  "politics.3.2.line.4": "לספק את המידע הדרוש לרשות המורשה להגנת זכויות בעלי הנתונים בתוך 10 ימים מתאריך קבלת הבקשה הזו;",
  "politics.3.2.line.5": "לפרסם או לוודא את הגישה האלמותית למדיניות זו לעיבוד נתונים אישיים;",
  "politics.3.2.line.6": "לקבוע אמצעים משפטיים, ארגוניים וטכניים להגנת הנתונים האישיים מנגישות לא מוסרית או אקראית להם, השמדה, שינוי, חסימה, העתקה, הפצה, העתקה של נתונים אישיים, וגם מפעולות לא חוקיות נוספות לגבי הנתונים האישיים;",
  "politics.3.2.line.7": "להפסיק את העברת הנתונים האישיים, להפסיק את העיבוד ולהשמיד את הנתונים האישיים לפי ההוראות והמקרים שנקבעו בחוק הגנת הנתונים האישיים;",
  "politics.3.2.line.8": "לבצע חובות אחרות על פי חוק הגנת הנתונים האישיים.",
  "politics.4": "זכויות וחובות הנושאים של הנתונים האישיים",
  "politics.4.1": "הנושאים האישיים זכאים ל:",
  "politics.4.1.line.1": "קבלת מידע הנוגע לעיבוד הנתונים האישיים שלו, למעט במקרים הנקבעים בחוקים פדרליים. המידע מסופק לנושא נתונים על ידי המפעיל בצורה נגישה, ואין צריך שיכילו נתונים אישיים הנוגעים לנושאים אחרים של נתוני נושאים הנתונים, למעט במקרים שבהם יש רשות חוקית לפרסום נתונים אישיים כאלה. רשימת המידע והדרך לקבלתו נקבעים על פי חוק הגנת הנתונים האישיים;",
  "politics.4.1.line.2": "לדרוש מהמפעיל להבהיר את נתוניו האישיים, לחסום או להשמיד אותם במקרה שהם לא מלאים, מיושנים, לא מדוייקים, נרכשו באופן לא חוקי או שאינם נדרשים למטרת העיבוד המצוינת, וגם להגן על זכויותיו;",
  "politics.4.1.line.3": "להציג דרישה של אישור מראש בעת עיבוד נתוני האישיים לצורך קידום מכירת מוצרים, שירותים ועבודה בשוק;",
  "politics.4.1.line.4": "לגשת לביטול ההסכמה לעיבוד נתונים אישיים, וגם לשלוח דרישה לעצירת עיבוד נתונים אישיים;",
  "politics.4.1.line.5": "להתערער לרשות המורשית להגנת זכויות נתוני האישיים או בהליך משפטי על פעולות לא חוקיות או פעילות המפעיל בעיבוד נתוני האישיים שלו;",
  "politics.4.1.line.6": "לממש זכויות נוספות שנקבעו על ידי חוקות פדרליים.",
  "politics.4.2": "הנושאים האישיים מחוייבים ל:",
  "politics.4.2.line.1": "לספק למפעיל נתונים אישיים מדוייקים אודות עצמם;",
  "politics.4.2.line.2": "להודיע למפעיל על עדכון (עדכון, שינוי) של נתוניהם האישיים.",
  "politics.4.3": "האנשים שהעבירו למפעיל נתונים מידע לא מדוייק אודות עצמם, או נתוני נושאים אחרים בלי רשותו שלו, יישאו אחריות על פי החוקים הפדרליים.",
  "politics.5": "עקרונות עיבוד נתונים אישיים",
  "politics.5.1": "עיבוד נתונים אישיים מתבצע על בסיס חוקי והוגן.",
  "politics.5.2": "עיבוד נתונים אישיים מוגבל להשגת מטרות ספציפיות, מוגדרות מראש וחוקיות. לא ניתן לעבד נתונים אישיים שאינם תואמים למטרות איסוף הנתונים.",
  "politics.5.3": "אין לשלב בין מסדי נתונים המכילים נתונים אישיים שנעשה עיבודם למטרות איסוריות ביניהן.",
  "politics.5.4": "על נתונים אישיים להיות רק נתונים התואמים למטרות עיבודם.",
  "politics.5.5": "תוכן וטווח הנתונים האישיים המעובדים חייבים להתאים למטרות המסופקות של עיבוד הנתונים. לא ניתן לעבד נתונים אישיים בעודפם לעומת המטרות שנקבעו לעיבודם.",
  "politics.5.6": "בעת עיבוד נתונים אישיים יש להבטיח את דיוקם, מספיקותם ובמקרים הנדרשים, העדכניות של הנתונים האישיים לעסקתם של עיבוד הנתונים האישיים. המפעיל ייקח את הצעדים הנדרשים ו/או יבטיח את הקבלתם למחיקת או הבהרת נתונים שאינם שלמים או אי מדוייקים.",
  "politics.5.7": "אחסון הנתונים האישיים יתבצע בצורה שתאפשר לזהות את בעלי הנתונים האישיים, ולא יותר מהכרחי למטרות עיבוד הנתונים האישיים, אלא אם קבוע על ידי חוק פדרלי, חוזה, צד שבו, התועלת או הערבות שלו הוא בעלי הנתונים האישיים. הנתונים האישיים המעובדים יישמדו או יאנונימיזו לאחר השגת המטרות של עיבוד או במקרה של אובדן צורך בהשגת המטרות הללו, אלא אם קבוע אחרת על ידי חוק פדרלי.",
  "politics.6": "מטרות עיבוד נתונים אישיים",
  "politics.6.targets": "מטרת העיבוד:",
  "politics.6.dot.1": "הודעה למשתמש על ידי שליחת דואר אלקטרוני",
  "politics.6.personal": "נתונים אישיים:",
  "politics.6.dot.2": "אמונות פילוסופיות",
  "politics.6.grounds": "בסיסי הגיון משפטי:",
  "politics.6.dot.3": "חוק הפדרלי של רוסיה \"על מידע, טכנולוגיות מידע והגנת מידע\"",
  "politics.6.personal.2": "סוגי עיבוד נתונים אישיים:",
  "politics.6.dot.4": "העברת נתונים אישיים",
  "politics.7": "תנאי עיבוד נתונים אישיים",
  "politics.7.1": "עיבוד נתונים אישיים מתבצע בהסכמת בעל נתוני הנתונים לעיבוד הנתונים האישיים שלו.",
  "politics.7.2": "עיבוד נתונים אישיים נחוץ להשגת המטרות המתוארות על ידי הסכם בין לאומי של רוסיה או על ידי חוק, למימוש התפקידים, הרשויות והחובות המוטלות על המפעיל לפי חוקי רוסיה.",
  "politics.7.3": "עיבוד נתונים אישיים נחוץ למניעת הצדק, לאכיפת צו ביתי, צו של ארגון אחר או פועל ציבורי, שחייבים לצאת לאור על פי חוקי רוסיה בנוגע להליך הביצוע.",
  "politics.7.4": "עיבוד נתונים אישיים נחוץ למימוש חוזה, שבו הצד, המועיל או הערבון הוא בעל נתוני הנתונים, וגם להסכם הנכנס על ידי בעל נתוני הנתונים או חוזה בו בעל נתוני הנתונים יהיה המועיל או הערבון.",
  "politics.7.5": "עיבוד נתונים אישיים נחוץ למימוש זכויות ואינטרסים חוקיים של המפעיל או של צדדים שלישיים או להשגת מטרות של ציבור כללי, תוך כדי שאין להפר את הזכויות והחופשות של בעל נתוני הנתונים.",
  "politics.7.6": "נתונים אישיים מעובדים, שהגישה אליהם מוענקת למספר אנשים לא מוגבל על ידי בעל נתוני הנתונים או לפי בקשתו (בהמשך: נתונים אישיים שנגלו לציבור).",
  "politics.7.7": "נתונים אישיים מעובדים המופלים תחת פרסום או חשיפה חובה על פי החוק הפדרלי.",
  "politics.8": "לוח תהליך איסוף, אחסון, העברה ועיבוד אחר של נתונים אישיים",
  "politics.8.text": "בטיחות הנתונים האישיים שמעובדים על ידי המפעיל מובטחת על ידי הטמעת אמצעים משפטיים, ארגוניים וטכניים הנדרשים לצורך עמילה מלאה בדרישות החוק התופעל בתחום הגנת הנתונים האישיים.",
  "politics.8.1": "המפעיל מבטיח את ביטחון הנתונים האישיים ומפעיל כל הצעדים האפשריים למניעת גישה לנתונים האישיים שלא נאותרה.",
  "politics.8.2": "נתוני המשתמש לעולם, בשום תנאים, לא יועברו לגורמים שלישיים, אלא במקרים הקשורים לביצוע חוק התופעל או אם הנתונים האישיים ניתנו על ידי הנמצא לשימוש של גורם שלישי למטרת ביצוע התחייבויות מגעיליות במסגרת חוזה אזרחי.",
  "politics.8.3": "במקרה של זיהוי אי דיוקים בנתונים האישיים, המשתמש יכול לעדכן אותם באופן עצמאי על ידי שליחת הודעה למפעיל בדואר אלקטרוני לכתובת הדואר privacy@thismywebsite.com עם הכותרת 'עדכון נתונים אישיים'.",
  "politics.8.4": "תקופת העיבוד של הנתונים האישיים מוגדרת על ידי השגת המטרות שבשבילן נאספו הנתונים האישיים, אלא אם הוגדרה תקופה אחרת בחוזה או בחוקות תופעל בתחום.",
  "politics.8.4.text": "המשתמש יכול לבטל את הסכמתו לעיבוד הנתונים האישיים בכל עת על ידי שליחת הודעה למפעיל בדואר אלקטרוני לכתובת הדואר של המפעיל privacy@thismywebsite.com עם הכותרת 'ביטול הסכמה לעיבוד נתונים אישיים'.",
  "politics.8.5": "כל המידע שנאסף על ידי שירותי צד שלישי, כולל שירותי תשלום, כלי תקשורת וספקי שירותים אחרים, נשמר ונעבד על ידי אותם גורמים (מפעילים) על פי הסכמת המשתמש ומדיניות הפרטיות שלהם. הנתונים האישיים ו/או במסמכים המציינים כאלה. המפעיל אינו אחראי לפעולות של גורמים שלישיים, כולל ספקי השירותים המצוינים בסעיף זה.",
  "politics.8.6": "האיסורים על העברה (למעט הענקת גישה), העיבוד או התנאים לעיבוד (למעט השגת גישה) של נתונים אישיים שנקבעו על ידי הבעלים של הנתונים לא חלים כאשר נתונים אישיים נעבדים למען האינטרס הציבורי, החברתי והמדיני, כפי שנקבע על ידי חוקי רוסיה.",
  "politics.8.7": "המפעיל מבטיח סודיות הנתונים האישיים בעת העיבוד.",
  "politics.8.8": "המפעיל שומר על אחסון הנתונים האישיים בצורה המאפשרת לזהות את הבעלים של הנתונים האישיים, לא יותר מהזמן הנדרש על פי מטרות העיבוד של הנתונים האישיים, אלא אם נקבע אחרת בחוק פדרלי, בחוזה, על ידי הצד שהוא בעל הניאות, משתתף נאמן או מפקיד הנתונים האישיים.",
  "politics.8.9": "תנאי הסיום של העיבוד של הנתונים האישיים יכולים להיות השגת המטרות שבשבילן נאספו הנתונים האישיים, פקיעת תוקפו של הסכמת בעלי הנתונים האישיים, הסגירה של בעלי הנתונים האישיים או הדרישה להפסקת העיבוד של הנתונים האישיים, וגם זיהוי העיבוד הלא חוקי של הנתונים האישיים.",
  "politics.9": "רשימת פעולות שמבצע המפעיל עם הנתונים האישיים שהוא מקבל",
  "politics.9.1": "המפעיל מבצע איסוף, רישום, מערכת, אכסון, התיקון (עדכון, שינוי), גיבוש, שימוש, העברה (הפצה, הספקה, גישה), הפרדה, חסימה, מחיקה והשמדת נתונים אישיים.",
  "politics.9.2": "המפעיל מבצע עיבוד אוטומטי של הנתונים האישיים עם קבלת ו/או העברת המידע שנקבל דרך רשתות התקשורת והמידע או בלעדיהם.",
  "politics.10": "העברת נתונים אישיים עבור חריגת גבולות",
  "politics.10.1": "המפעיל חייב להודיע לרשות המורשית להגנת זכויות הנושאים של נתונים אישיים ברוסיה על כוונתו לבצע העברת נתונים אישיים חריגת גבולות (הודעה זו נשלחת בנפרד מהודעת כוונתו לעבד נתונים אישיים).",
  "politics.10.2": "לפני הגשת הודעה מנויית זכויות להודיע, המפעיל חייב לקבל מן הרשויות במדינה זרה, פרטי אדם זרים ועסקים זרים מהם יתוכננה העברת נתונים אישיים, פרטי נתונים רלוונטיים.",
  "politics.11": "סודיות נתונים אישיים",
  "politics.11.text": "המפעיל וגורמים נוספים שקיבלו גישה לנתונים האישיים חייבים לא לחשוף או להפיץ נתונים אישיים לצדדים שלישיים בלי קבלת רשות מבעלי הנתונים, אלא אם קבוע אחרת על ידי חוק פדרלי.",
  "politics.12": "תקנות סופיות",
  "politics.12.1": "המשתמש יכול לקבל הסברים על כל נושא הקשור לעיבוד נתונים האישיים שלו, על ידי פנייה למפעיל בדואר אלקטרוני בכתובת privacy@thismywebsite.com.",
  "politics.12.2": "במסמך זה יופיעו כל שינויי מדיניות עיבוד הנתונים האישיים של המפעיל. מדיניות זו תחול ללא הפסקה עד שתוחלף בגרסה חדשה.",
  "politics.12.3": "הגרסה המעודכנת של המדיניות זמינה לציבור ברשת בכתובת https://opt-turkie.com/ptivacy."
}
