{
  "headerCatalog": "Catálogo",
  "headerAbout": "Sobre nosotros",
  "headerDelivery": "Entrega",
  "headerContacts": "Contactos",
  "headerFavorites": "Favoritos",
  "headerCart": "Carrito",
  "headerLogIn": "Iniciar sesión",
  "headerProfile": "Perfil",
  "headerCategorySelect": "Categoría",
  "headerAllCategories": "Todas las categorías",
  "headerSearchPlaceholder": "Buscar en el catálogo",

  "newRevenues": "Nuevos ingresos",
  "newRevenuesText": "¡Descubre primero los productos que están creando el futuro de la industria!",
  "newRevenuesLink": "Más información",
  "manufacturer": "Fabricante del mes",
  "manufacturerText": "¡Descubre lo que está de moda ahora!",
  "promotions": "Promociones",
  "promotionsText": "Descuentos de hasta el 35%",
  "deliveryText": "Descubre nuestras opciones de entrega",
  "seasonThings": "Ropa de temporada",
  "productSelection": "Seleccionar producto",
  "lookAll": "Ver todo",
  "selectProductText": "Selecciona un producto",
  "bestsellers": "Más vendidos",
  "foundation": "Seleccionar producto",

  "footerPayment": "Pago",
  "footerPolitics": "Política de privacidad",
  "footerTextUnderEmail": "Contáctanos en cualquier momento del día o la noche",
  "footerWriteUs": "Escríbenos",
  "footerUsing": "Queda prohibido el uso y la reproducción de materiales del sitio web",

  "filterColor": "Color",
  "filterSize": "Tamaño",
  "filterPrice": "Filtro de precios",
  "filterBrand": "Marcas",
  "filterPriceText": "Tu presupuesto",
  "filterSelectedBudget": "Presupuesto seleccionado",
  "filterShow": "Mostrar",
  "filterReset": "Restablecer",

  "mainPageRoute": "Página principal",
  "catalogFilter": "Filtros",
  "deliveryPageTitle": "Entrega",
  "deliveryPageText": "Conoce las opciones de entrega de nuestra empresa",

  "logInTitle": "Iniciar sesión en tu cuenta",
  "logInText": "Bienvenido",
  "logInLabelLogin": "Nombre de usuario",
  "logInInputLogin": "Introduce tu nombre de usuario",
  "logInLabelPassword": "Contraseña",
  "logInInputPassword": "Introduce tu contraseña",
  "logInCheckboxText": "Recordar contraseña",
  "logInTextForget": "¿Olvidaste tu contraseña?",
  "logInButtonText": "Iniciar sesión",

  "registrationTitle": "Registrar tu cuenta",
  "registrationLabelEmail": "Correo electrónico",
  "registrationInputEmail": "Introduce tu correo electrónico",
  "registrationLabelName": "Nombre",
  "registrationInputName": "Introduce tu nombre",
  "registrationLabelLastName": "Apellido",
  "registrationInputLastName": "Introduce tu apellido",
  "registrationPhoneNumber": "Número de teléfono",
  "registrationButtonText": "Registrar",

  "emptyBasketTitle": "¡La cesta está vacía!",
  "emptyBasketText": "¡Es hora de ir de compras!",
  "emptyBasketButtonText": "Ir al catálogo",
  "emptyFavoritesTitle": "¡Favoritos vacíos!",
  "emptyCatalogTitle": "¡No se encontraron resultados para tu búsqueda!",
  "emptyCatalogText": "Parece que no se encontró nada para tu búsqueda. ¡Intenta restablecer los filtros actuales e intentarlo de nuevo!",
  "emptyCatalogButtonText": "Ir a la página de inicio",
  "emptyOrdersTitle": "Sin pedidos aún",
  "emptyOrdersText": "Aún no tienes pedidos, ¡pero es hora de hacer algunos!",
  "emptyReviewsTitle": "¡Sin comentarios aún!",
  "emptyReviewsText": "Aún no tienes comentarios, ¡pero puedes escribir algunos!",

  "cartContinue": "Continuar",
  "cartTotalPriceText": "Total:",
  "cartItemPrice": "Precio por artículo",
  "cartItemCounterText": "Cantidad",
  "cartItemTotalPrice": "Precio total",

  "aboutPageText": "Aprende más sobre nuestra empresa",
  "aboutPageTextProducts": "Ayudamos a las empresas a vender productos de Turquía",
  "aboutPageTextWork": "Durante nuestro tiempo de trabajo",
  "aboutPageTextOrder": "Pedidos realizados",
  "aboutPageTextCountry": "Países que ya trabajan con nosotros",
  "aboutPageTextStock": "Productos en stock",
  "aboutPageTextStars": "Calificaciones de 5 estrellas",
  "aboutPageTextPartners": "Nuestros socios",
  "aboutPageTextPopular": "Categorías populares",
  "aboutPageSupport": "Soporte",
  "aboutPageSupportText": "¡Siempre estamos listos para ayudarte!",
  "aboutPagePhone": "Número de teléfono",
  "aboutPagePhoneText": "De lunes a viernes, de 9:00 a 18:00",

  "contactsPageText": "¡Nuestro equipo amigable te espera!",
  "contactsPageEmailText": "¡Siempre estamos listos para ayudar!",
  "contactsPageOffice": "Oficina de la empresa",
  "contactsPageOfficeText": "Para aquellos que quieran visitarnos.",
  "contactsPagePhone": "Número de teléfono",
  "contactsPagePhoneText": "Lunes a viernes de 9 a 18",

  "manufacturersPageRoute": "Fabricantes",
  "manufacturersPageText": "Elija un fabricante de interés de nuestra lista",

  "orderPagePersonalData": "Datos Personales",
  "orderPagePhone": "Número de Teléfono",
  "orderPageEmailText": "Enviaremos el número de pedido, estado y recibo a este correo electrónico",
  "orderPageAddress": "Dirección de Envío",
  "orderPageSearch": "Buscar",
  "orderPageCart": "En el Carrito",
  "orderPageTotal": "Total",
  "orderPageSum": "Total del Pedido",
  "orderPageProductsText": "productos",
  "orderPageDiscount": "Descuento con Código Promocional",
  "orderPageButton": "Confirmar Pedido",
  "orderPageLinkText": "Al hacer clic en Confirmar Pedido, acepta nuestra",
  "orderPageLink": "política de privacidad y términos de servicio",
  "orderPagePayment": "Seleccione Método de Pago",

  "paymentPageTitle": "Pago",
  "paymentPageText": "Conozca las opciones de pago para los productos de nuestra empresa",
  "paymentPageBank": "Transferencia Bancaria",
  "paymentPageBankText": "La opción más conveniente para transferir fondos a los detalles de la empresa",
  "paymentPageCard": "Pago con Tarjeta",
  "paymentPageCardText": "Pago en línea con tarjeta de crédito o débito",
  "paymentPageCheck": "Pago por Factura",
  "paymentPageCheckText": "Realización de pago por factura. Generaremos automáticamente basándonos en los detalles",
  "paymentPageCrypto": "Criptomoneda",
  "paymentPageCryptoText": "Pago usando criptomonedas a través de un servicio en línea",
  "paymentPagePayPal": "Transferencia mediante el enlace que enviaremos después de realizar el pedido",

  "profilePageCompany": "Empresa",
  "profilePageAddress": "Dirección",
  "profilePageOrders": "Mis Pedidos",
  "profilePageReviews": "Mis Reseñas",
  "profileOrdersTitle": "¡Sin Pedidos!",
  "profileOrdersText": "Aún no tienes pedidos, ¡pero es hora de hacer algunos!",
  "profileReviewsTitle": "¡Sin Reseñas!",
  "profileReviewsText": "Aún no tienes reseñas, ¡pero puedes escribir algunas!",
  "profileModalTitle": "¡Actualizar Información!",
  "profileModalName": "Nuevo Nombre",
  "profileModalSurName": "Nuevo Apellido",
  "profileModalCompany": "Nombre de la Empresa",
  "profileModalAddress": "Nueva Dirección",
  "profileModalButton": "Confirmar",

  "productPageArticle": "Artículo",
  "productPageCompound": "Compuesto",
  "productPageManufacturer": "Fabricante",
  "productPageSeason": "Temporada",
  "productPagePattern": "Patrón",
  "productPageCountry": "País de origen",
  "productPageInStock": "En stock",
  "productPageButton": "Comprar",
  "productPageDescription": "Descripción del producto",
  "productPageSimilar": "Productos similares",
  "productPageFamous": "Productos populares",

  "politicsGeneralProvisions": "Disposiciones Generales",
  "politicsGeneralProvisionsText": "La presente política de tratamiento de datos personales se ha elaborado de conformidad con lo establecido en la Ley Federal del 27.07.2006. Nº 152-FZ \"Sobre datos personales\" (en adelante, la Ley de Datos Personales) y establece el procedimiento de tratamiento de datos personales y las medidas para garantizar la seguridad de los datos personales adoptadas por Nombre de la Organización (en adelante, el Operador).",
  "politics.1.1": "El Operador se propone como su objetivo más importante y condición para llevar a cabo sus actividades el respeto de los derechos y libertades del hombre y del ciudadano en el tratamiento de sus datos personales, incluida la protección de los derechos a la intimidad, a la privacidad personal y familiar.",
  "politics.1.2": "La presente Política del Operador en relación con el tratamiento de datos personales (en adelante, la Política) se aplica a toda la información que el Operador pueda obtener sobre los visitantes del sitio web https://opt-turkie.com.",
  "politics.2": "Conceptos básicos utilizados en la Política",
  "politics.2.1": "Tratamiento automatizado de datos personales: tratamiento de datos personales mediante tecnología informática.",
  "politics.2.2": "Bloqueo de datos personales: suspensión temporal del tratamiento de datos personales (excepto en casos en que el tratamiento sea necesario para aclarar los datos personales).",
  "politics.2.3": "Sitio web: conjunto de materiales gráficos e informativos, así como programas informáticos y bases de datos, que garantizan su disponibilidad en Internet en la dirección de red https://opt-turkie.com.",
  "politics.2.4": "Sistema de información de datos personales: conjunto de datos personales contenidos en bases de datos y garantizando su procesamiento mediante tecnologías de la información y medios técnicos.",
  "politics.2.5": "Despersonalización de datos personales: acciones como resultado de las cuales es imposible determinar sin el uso de información adicional la pertenencia de datos personales a un Usuario específico u otro sujeto de datos personales.",
  "politics.2.6": "Tratamiento de datos personales: cualquier acción (operación) o conjunto de acciones (operaciones) realizadas utilizando medios automatizados o sin utilizar tales medios con datos personales, incluida la recopilación, registro, sistematización, acumulación, almacenamiento, aclaración (actualización, cambio), extracción, utilización, transferencia (distribución, provisión, acceso), despersonalización, bloqueo, eliminación, destrucción de datos personales.",
  "politics.2.7": "Operador: un organismo estatal, un organismo municipal, una persona jurídica o una persona física, que organizan y / o llevan a cabo el tratamiento de datos personales, así como determinan los fines del tratamiento de datos personales, la composición de datos personales sujetos a tratamiento, acciones (operaciones) realizadas con datos personales.",
  "politics.2.8": "Datos personales: cualquier información relacionada directa o indirectamente con un Usuario específico o determinado del sitio web https://opt-turkie.com.",
  "politics.2.9": "Datos personales permitidos para distribución por parte del sujeto de datos personales: datos personales a los que se proporciona acceso ilimitado por parte del sujeto de datos personales al dar su consentimiento para el tratamiento de datos personales permitidos por el sujeto de datos personales para distribución de la manera prevista por la Ley de Datos Personales (en adelante, datos personales permitidos para distribución).",
  "politics.2.10": "Usuario: cualquier visitante del sitio web https://opt-turkie.com.",
  "politics.2.11": "Suministro de datos personales: acciones dirigidas a divulgar datos personales a una persona específica o un círculo específico de personas.",
  "politics.2.12": "Distribución de datos personales: cualquier acción dirigida a divulgar datos personales a un círculo indeterminado de personas (transferencia de datos personales) o dar a conocer datos personales a un número ilimitado de personas, incluida la divulgación de datos personales en los medios de comunicación, la publicación en redes de información y telecomunicaciones o proporcionar acceso a datos personales de cualquier otra manera.",
  "politics.2.13": "Transferencia transfronteriza de datos personales: transferencia de datos personales al territorio de un estado extranjero a la autoridad de un estado extranjero, persona física extranjera o persona jurídica extranjera.",
  "politics.2.14": "Destrucción de datos personales: cualquier acción como resultado de la cual los datos personales se destruyen de manera irreversible con la imposibilidad de restaurar el contenido de los datos personales en el sistema de información de datos personales y/o se destruyen los medios de almacenamiento de datos personales.",
  "politics.3": "Derechos y Obligaciones Principales del Operador",
  "politics.3.1": "El Operador tiene derecho a:",
  "politics.3.line.1": "obtener del titular de los datos información y/o documentos precisos que contengan datos personales;",
  "politics.3.line.2": "en caso de revocación por parte del titular de los datos del consentimiento para el tratamiento de datos personales, así como la presentación de una solicitud para cesar el tratamiento de datos personales, el Operador tiene derecho a continuar el tratamiento de datos personales sin el consentimiento del titular de los datos si existen motivos especificados en la Ley de Protección de Datos Personales;",
  "politics.3.line.3": "determinar independientemente la composición y lista de medidas necesarias y suficientes para garantizar el cumplimiento de las obligaciones previstas por la Ley de Protección de Datos Personales y los actos normativos adoptados de acuerdo con ella, a menos que la Ley de Protección de Datos Personales u otros leyes federales lo dispongan.",
  "politics.3.2": "El Operador debe:",
  "politics.3.2.line.1": "proporcionar al titular de los datos, a solicitud suya, información relacionada con el tratamiento de sus datos personales;",
  "politics.3.2.line.2": "organizar el tratamiento de datos personales de acuerdo con el orden establecido por la legislación vigente de la Federación de Rusia;",
  "politics.3.2.line.3": "responder a solicitudes e interrogantes de los titulares de los datos y sus representantes legales de acuerdo con los requisitos de la Ley de Protección de Datos Personales;",
  "politics.3.2.line.4": "proporcionar la información necesaria al órgano autorizado para la protección de los derechos de los titulares de los datos a solicitud de este órgano dentro de los 10 días a partir de la fecha de recepción de dicha solicitud;",
  "politics.3.2.line.5": "publicar o garantizar de otra manera el acceso ilimitado a esta Política con respecto al tratamiento de datos personales;",
  "politics.3.2.line.6": "tomar medidas legales, organizativas y técnicas para proteger los datos personales contra el acceso no autorizado o accidental a ellos, destrucción, modificación, bloqueo, copia, provisión, distribución de datos personales, así como de otras acciones ilícitas con datos personales;",
  "politics.3.2.line.7": "cesar la transferencia (distribución, provisión, acceso) de datos personales, cesar el tratamiento y destruir los datos personales en los casos y en el orden previsto por la Ley de Protección de Datos Personales;",
  "politics.3.2.line.8": "cumplir con otras obligaciones previstas por la Ley de Protección de Datos Personales.",
  "politics.4": "Derechos y Obligaciones Principales de los Titulares de Datos Personales",
  "politics.4.1": "Los titulares de los datos tienen derecho a:",
  "politics.4.1.line.1": "obtener información relacionada con el tratamiento de sus datos personales, excepto en los casos previstos por las leyes federales. La información se proporciona al titular de los datos por parte del Operador en una forma accesible, y no debe contener datos personales relacionados con otros titulares de los datos, excepto en los casos en que existan bases legales para divulgar dichos datos personales. La lista de información y el procedimiento para su obtención están establecidos por la Ley de Protección de Datos Personales;",
  "politics.4.1.line.2": "exigir del operador la aclaración de sus datos personales, su bloqueo o destrucción en caso de que los datos personales sean incompletos, estén desactualizados, sean inexactos, hayan sido obtenidos ilegalmente o no sean necesarios para el propósito declarado del tratamiento, así como tomar medidas previstas por la ley para proteger sus derechos;",
  "politics.4.1.line.3": "exigir el consentimiento previo cuando se traten datos personales con fines de promoción de bienes, obras o servicios en el mercado;",
  "politics.4.1.line.4": "revocar el consentimiento para el tratamiento de datos personales, así como presentar una solicitud para cesar el tratamiento de datos personales;",
  "politics.4.1.line.5": "apelar al órgano autorizado para la protección de los derechos de los titulares de los datos o ante el tribunal contra acciones o inacciones ilícitas del Operador en el tratamiento de sus datos personales;",
  "politics.4.1.line.6": "ejercer otros derechos previstos por la legislación de la Federación de Rusia.",
  "politics.4.2": "Los titulares de los datos personales están obligados a:",
  "politics.4.2.line.1": "proporcionar al Operador datos precisos sobre sí mismos;",
  "politics.4.2.line.2": "informar al Operador sobre la aclaración (actualización, cambio) de sus datos personales.",
  "politics.4.3": "Las personas que proporcionaron al Operador información falsa sobre sí mismas o información sobre otro titular de los datos sin el consentimiento de este último serán responsables de acuerdo con la legislación de la Federación de Rusia.",
  "politics.5": "Principios de Procesamiento de Datos Personales",
  "politics.5.1": "El procesamiento de datos personales se lleva a cabo sobre una base legal y justa.",
  "politics.5.2": "El procesamiento de datos personales se limita al logro de propósitos específicos, predefinidos y legítimos. No se permite el procesamiento de datos personales incompatible con los propósitos de su recopilación.",
  "politics.5.3": "No se permite la combinación de bases de datos que contienen datos personales procesados con fines incompatibles entre sí.",
  "politics.5.4": "Solo se deben procesar los datos personales que cumplan con los propósitos de su procesamiento.",
  "politics.5.5": "El contenido y alcance de los datos personales procesados deben corresponder a los propósitos declarados de su procesamiento. No se permite el procesamiento de datos personales en exceso de los propósitos declarados de su procesamiento.",
  "politics.5.6": "Al procesar datos personales, se debe garantizar su precisión, suficiencia y, cuando sea necesario, relevancia para los propósitos del procesamiento de datos personales. El operador tomará las medidas necesarias y/o asegurará su toma para eliminar o aclarar los datos incompletos o inexactos.",
  "politics.5.7": "El almacenamiento de datos personales se llevará a cabo en una forma que permita identificar al titular de los datos personales, no por más tiempo del necesario para los propósitos del procesamiento de datos personales, a menos que el período de almacenamiento de datos personales sea establecido por la ley federal, contrato, parte de la cual, el beneficiario o el garante es el titular de los datos personales. Los datos personales procesados serán destruidos o anonimizados al cumplir los propósitos del procesamiento o en caso de pérdida de la necesidad de alcanzar estos propósitos, a menos que la ley federal disponga lo contrario.",
  "politics.6": "Propósitos del Procesamiento de Datos Personales",
  "politics.6.targets": "Propósito del procesamiento:",
  "politics.6.dot.1": "Informar al Usuario mediante el envío de correos electrónicos",
  "politics.6.personal": "Datos personales:",
  "politics.6.dot.2": "Creencias filosóficas",
  "politics.6.grounds": "Bases legales:",
  "politics.6.dot.3": "Ley Federal de la Federación Rusa \"Sobre la Información, las Tecnologías de la Información y la Protección de la Información\"",
  "politics.6.personal.2": "Tipos de procesamiento de datos personales:",
  "politics.6.dot.4": "Transferencia de datos personales",
  "politics.7": "Condiciones del Procesamiento de Datos Personales",
  "politics.7.1": "El procesamiento de datos personales se lleva a cabo con el consentimiento del titular de los datos personales para el procesamiento de sus datos personales.",
  "politics.7.2": "El procesamiento de datos personales es necesario para la realización de los propósitos previstos por un tratado internacional de la Federación Rusa o por ley, para el cumplimiento de deberes, poderes y responsabilidades impuestas por ley al operador de la Federación Rusa.",
  "politics.7.3": "El procesamiento de datos personales es necesario para la administración de justicia, ejecución de una sentencia judicial, acto de otro organismo u oficial, que debe cumplirse de acuerdo con la legislación de la Federación Rusa sobre procedimientos de ejecución.",
  "politics.7.4": "El procesamiento de datos personales es necesario para el cumplimiento de un contrato, del cual, la parte, el beneficiario o el garante es el titular de los datos personales, así como para la celebración de un contrato iniciado por el titular de los datos personales o un contrato en el que el titular de los datos personales será un beneficiario o garante.",
  "politics.7.5": "El procesamiento de datos personales es necesario para la realización de los derechos e intereses legítimos del operador o de terceros o para la consecución de objetivos de interés público, siempre que no se vulneren los derechos y libertades del titular de los datos personales.",
  "politics.7.6": "Se procesan datos personales, a los cuales se proporciona acceso a un número ilimitado de personas por parte del titular de los datos personales o a su solicitud (en adelante, datos personales de acceso público).",
  "politics.7.7": "Se procesan datos personales que están sujetos a publicación o divulgación obligatoria de acuerdo con la ley federal.",
  "politics.8": "Procedimiento para la Recopilación, Almacenamiento, Transmisión y Otros Procesos de Datos Personales",
  "politics.8.text": "La seguridad de los datos personales procesados por el Operador se garantiza mediante la implementación de medidas legales, organizativas y técnicas necesarias para cumplir plenamente con los requisitos de la legislación vigente en materia de protección de datos personales.",
  "politics.8.1": "El Operador garantiza la seguridad de los datos personales y toma todas las medidas posibles para evitar el acceso no autorizado a los mismos.",
  "politics.8.2": "Los datos personales del Usuario nunca, bajo ninguna circunstancia, serán transferidos a terceros, excepto en casos relacionados con el cumplimiento de la legislación vigente o si el titular de los datos ha otorgado su consentimiento para la transferencia de datos a un tercero para cumplir con obligaciones contractuales de derecho civil.",
  "politics.8.3": "Si se identifican imprecisiones en los datos personales, el Usuario puede actualizarlos de manera independiente enviando una notificación al Operador por correo electrónico a la dirección de correo electrónico del Operador privacy@thismywebsite.com con el asunto 'Actualización de Datos Personales'.",
  "politics.8.4": "El período de procesamiento de los datos personales se determina por el logro de los fines para los cuales se recopilaron los datos personales, a menos que un período diferente esté previsto por contrato o legislación vigente.",
  "politics.8.4.text": "El Usuario puede revocar en cualquier momento su consentimiento para el procesamiento de datos personales enviando una notificación al Operador por correo electrónico a la dirección de correo electrónico del Operador privacy@thismywebsite.com con el asunto 'Revocación de Consentimiento para Procesar Datos Personales'.",
  "politics.8.5": "Toda la información recopilada por servicios de terceros, incluidos sistemas de pago, herramientas de comunicación y otros proveedores de servicios, se almacena y procesa por esos terceros (Operadores) de acuerdo con su Acuerdo de Usuario y Política de Privacidad. El sujeto de los datos y/o con esos documentos. El Operador no es responsable de las acciones de terceros, incluidos los proveedores de servicios mencionados en esta sección.",
  "politics.8.6": "Las prohibiciones sobre la transferencia (excepto la provisión de acceso), el procesamiento o las condiciones de procesamiento (excepto la obtención de acceso) de datos personales establecidas por el titular de los datos no se aplican cuando se procesan datos personales en interés público, social y otros intereses públicos definidos por la legislación rusa.",
  "politics.8.7": "El Operador garantiza la confidencialidad de los datos personales durante el procesamiento.",
  "politics.8.8": "El Operador almacena los datos personales de forma que permita la identificación del titular de los datos no más tiempo del necesario para los fines del procesamiento de datos personales, a menos que el período de almacenamiento de datos personales esté establecido por ley federal, contrato o por la parte del contrato, beneficiario o garante en cuyo nombre actúa el titular de los datos.",
  "politics.8.9": "Las condiciones de terminación para el procesamiento de datos personales pueden incluir el logro de los fines del procesamiento de datos personales, la expiración del consentimiento del titular de los datos, la revocación del consentimiento por parte del titular de los datos o una solicitud de dejar de procesar datos personales, así como la detección de un procesamiento ilegal de datos personales.",
  "politics.9": "Lista de Acciones Realizadas por el Operador con los Datos Personales Obtenidos",
  "politics.9.1": "El Operador realiza la recopilación, registro, sistematización, acumulación, almacenamiento, aclaración (actualización, cambio), extracción, uso, transmisión (distribución, provisión, acceso), anonimización, bloqueo, eliminación y destrucción de datos personales.",
  "politics.9.2": "El Operador realiza el procesamiento automatizado de datos personales con la recepción y/o transmisión de la información recibida a través de redes de información y telecomunicaciones o sin tal transmisión.",
  "politics.10": "Transferencia Transfronteriza de Datos Personales",
  "politics.10.1": "Antes de comenzar actividades para la transferencia transfronteriza de datos personales, el Operador debe notificar al organismo autorizado para la protección de los derechos de los sujetos de datos personales de la Federación de Rusia su intención de realizar la transferencia transfronteriza de datos personales (esta notificación se envía por separado de la notificación de intención de procesar datos personales).",
  "politics.10.2": "Antes de presentar la notificación mencionada anteriormente, el Operador debe obtener información relevante de organismos gubernamentales extranjeros, personas físicas extranjeras y personas jurídicas extranjeras desde las cuales se planea la transferencia transfronteriza de datos personales.",
  "politics.11": "Confidencialidad de los Datos Personales",
  "politics.11.text": "El Operador y otras personas que tengan acceso a datos personales están obligados a no divulgar ni distribuir datos personales a terceros sin el consentimiento del titular de los datos, a menos que lo disponga la ley federal.",
  "politics.12": "Disposiciones Finales",
  "politics.12.1": "El Usuario puede obtener aclaraciones sobre cualquier tema de interés relacionado con el procesamiento de sus datos personales comunicándose con el Operador por correo electrónico a privacy@thismywebsite.com.",
  "politics.12.2": "Cualquier cambio en la política de procesamiento de datos personales del Operador se reflejará en este documento. La política permanece vigente indefinidamente hasta ser reemplazada por una nueva versión.",
  "politics.12.3": "La versión actual de la Política está disponible libremente en Internet en la dirección https://opt-turkie.com/ptivacy."
}
