{
  "headerCatalog": "Catálogo",
  "headerAbout": "Sobre nós",
  "headerDelivery": "Entrega",
  "headerContacts": "Contatos",
  "headerFavorites": "Favoritos",
  "headerCart": "Carrinho",
  "headerLogIn": "Entrar",
  "headerProfile": "Perfil",
  "headerCategorySelect": "Categoria",
  "headerAllCategories": "Todas as categorias",
  "headerSearchPlaceholder": "Pesquisar no catálogo",
  "headerToProfile": "Para Perfil",

  "newRevenues": "Novos produtos",
  "newRevenuesText": "Descubra primeiro os produtos que estão moldando o futuro da indústria!",
  "newRevenuesLink": "Saiba mais",
  "manufacturer": "Fabricante do mês",
  "manufacturerText": "Descubra o que está na moda agora!",
  "promotions": "Promoções",
  "promotionsText": "Descontos de até 35%",
  "deliveryText": "Saiba sobre nossas opções de entrega",
  "seasonThings": "Roupas sazonais",
  "productSelection": "Selecionar produto",
  "lookAll": "Ver tudo",
  "selectProductText": "Selecionar produto",
  "bestsellers": "Mais vendidos",
  "foundation": "Selecionar produto",

  "footerPayment": "Pagamento",
  "footerPolitics": "Política de privacidade",
  "footerTextUnderEmail": "Entre em contato a qualquer hora do dia ou da noite",
  "footerWriteUs": "Escreva para nós",
  "footerUsing": "É proibido usar e copiar materiais do site",
  "footerProviders": "Fornecedores",

  "filterColor": "Cor",
  "filterSize": "Tamanho",
  "filterPrice": "Filtro de preço",
  "filterBrand": "Marcas",
  "filterPriceText": "Seu orçamento",
  "filterSelectedBudget": "Orçamento selecionado",
  "filterShow": "Mostrar",
  "filterReset": "Redefinir",

  "mainPageRoute": "Página inicial",
  "catalogFilter": "Filtros",
  "deliveryPageTitle": "Entrega",
  "deliveryPageText": "Conheça as opções de entrega da nossa empresa",

  "logInTitle": "Entrar na sua conta",
  "logInText": "Bem-vindo",
  "logInLabelLogin": "Nome de usuário",
  "logInInputLogin": "Digite seu nome de usuário",
  "logInLabelPassword": "Senha",
  "logInInputPassword": "Digite sua senha",
  "logInCheckboxText": "Lembrar senha",
  "logInTextForget": "Esqueceu a senha?",
  "logInButtonText": "Entrar",
  "logInButtonRegistration": "Registro rápido",

  "registrationTitle": "Registrar sua conta",
  "registrationLabelEmail": "E-mail",
  "registrationInputEmail": "Digite seu e-mail",
  "registrationLabelName": "Nome",
  "registrationInputName": "Digite seu nome",
  "registrationLabelLastName": "Sobrenome",
  "registrationInputLastName": "Digite seu sobrenome",
  "registrationPhoneNumber": "Número de telefone",
  "registrationButtonText": "Registrar",
  "registrationButtonLogIn": "Já tem uma conta?",

  "emptyBasketTitle": "Cesto Vazio!",
  "emptyBasketText": "É hora de ir às compras!",
  "emptyBasketButtonText": "Ir para o Catálogo",
  "emptyFavoritesTitle": "Favoritos Vazios!",
  "emptyCatalogTitle": "Nada Encontrado para a Sua Pesquisa!",
  "emptyCatalogText": "Parece que nada foi encontrado para a sua pesquisa. Tente redefinir os filtros atuais e tentar novamente!",
  "emptyCatalogButtonText": "Ir para a Página Inicial",
  "emptyOrdersTitle": "Sem Pedidos Ainda",
  "emptyOrdersText": "Você ainda não tem pedidos, mas é hora de fazer alguns!",
  "emptyReviewsTitle": "Ainda Sem Comentários!",
  "emptyReviewsText": "Você ainda não tem comentários, mas pode escrever alguns!",

  "cartContinue": "Continuar",
  "cartTotalPriceText": "Total:",
  "cartItemPrice": "Preço por Item",
  "cartItemCounterText": "Quantidade",
  "cartItemTotalPrice": "Preço Total",

  "aboutPageText": "Saiba mais sobre nossa empresa",
  "aboutPageTextProducts": "Ajudamos empresas a vender produtos da Turquia",
  "aboutPageTextWork": "Durante nosso tempo de trabalho",
  "aboutPageTextOrder": "Pedidos realizados",
  "aboutPageTextCountry": "Países que já trabalham conosco",
  "aboutPageTextStock": "Produtos em estoque",
  "aboutPageTextStars": "Avaliações de 5 estrelas",
  "aboutPageTextPartners": "Nossos parceiros",
  "aboutPageTextPopular": "Categorias populares",
  "aboutPageSupport": "Suporte",
  "aboutPageSupportText": "Estamos sempre prontos para ajudar!",
  "aboutPagePhone": "Número de telefone",
  "aboutPagePhoneText": "De segunda a sexta-feira, das 9h às 18h",

  "contactsPageText": "Nossa equipe amigável está esperando por você!",
  "contactsPageEmailText": "Estamos sempre prontos para ajudar!",
  "contactsPageOffice": "Escritório da empresa",
  "contactsPageOfficeText": "Para aqueles que querem nos visitar.",
  "contactsPagePhone": "Número de telefone",
  "contactsPagePhoneText": "De segunda a sexta-feira, das 9h às 18h",

  "manufacturersPageRoute": "Fabricantes",
  "manufacturersPageText": "Escolha um fabricante de interesse da nossa lista",

  "orderPagePersonalData": "Dados Pessoais",
  "orderPagePhone": "Número de Telefone",
  "orderPageEmailText": "Enviaremos o número do pedido, estado e recibo para este e-mail",
  "orderPageAddress": "Endereço de Entrega",
  "orderPageSearch": "Buscar",
  "orderPageCart": "No Carrinho",
  "orderPageTotal": "Total",
  "orderPageSum": "Total do Pedido",
  "orderPageProductsText": "produtos",
  "orderPageDiscount": "Desconto com Código Promocional",
  "orderPageButton": "Confirmar Pedido",
  "orderPageLinkText": "Ao clicar em Confirmar Pedido, você concorda com nossa",
  "orderPageLink": "política de privacidade e termos de serviço",
  "orderPagePayment": "Selecione o Método de Pagamento",

  "paymentPageTitle": "Pagamento",
  "paymentPageText": "Saiba sobre as opções de pagamento para os produtos da nossa empresa",
  "paymentPageBank": "Transferência Bancária",
  "paymentPageBankText": "A opção mais conveniente para transferir fundos para os detalhes da empresa",
  "paymentPageCard": "Pagamento com Cartão",
  "paymentPageCardText": "Pagamento online com cartão de crédito ou débito",
  "paymentPageCheck": "Pagamento por Fatura",
  "paymentPageCheckText": "Realização de pagamento por fatura. Geraremos automaticamente com base nos detalhes",
  "paymentPageCrypto": "Criptomoeda",
  "paymentPageCryptoText": "Pagamento usando criptomoeda por meio de um serviço online",
  "paymentPagePayPal": "Transferência via o link que enviaremos após a realização do pedido",

  "profilePageCompany": "Empresa",
  "profilePageAddress": "Endereço",
  "profilePageOrders": "Meus Pedidos",
  "profilePageReviews": "Minhas Avaliações",
  "profileOrdersTitle": "Sem Pedidos!",
  "profileOrdersText": "Você não tem nenhum pedido ainda, mas é hora de fazer alguns!",
  "profileReviewsTitle": "Sem Avaliações!",
  "profileReviewsText": "Você não tem nenhuma avaliação ainda, mas pode escrever algumas!",
  "profileModalTitle": "Atualizar Informações!",
  "profileModalName": "Novo Nome",
  "profileModalSurName": "Novo Sobrenome",
  "profileModalCompany": "Nome da Empresa",
  "profileModalAddress": "Novo Endereço",
  "profileModalButton": "Confirmar",
  "profilePageLogOut": "Sair da conta",

  "productPageArticle": "Artigo",
  "productPageCompound": "Composto",
  "productPageManufacturer": "Fabricante",
  "productPageSeason": "Estação",
  "productPagePattern": "Padrão",
  "productPageCountry": "País de origem",
  "productPageInStock": "Em estoque",
  "productPageButton": "Comprar",
  "productPageDescription": "Descrição do produto",
  "productPageSimilar": "Produtos similares",
  "productPageFamous": "Produtos populares",

  "politicsGeneralProvisions": "Disposições Gerais",
  "politicsGeneralProvisionsText": "Esta política de processamento de dados pessoais foi elaborada de acordo com os requisitos da Lei Federal nº 152-FZ de 27 de julho de 2006. «Sobre dados pessoais» (doravante referida como a «Lei de dados pessoais») e define o procedimento de processamento de dados pessoais e medidas para garantir a segurança dos dados pessoais, tomadas pelo Nome da organização (doravante referida como o «Operador»).",
  "politics.1.1": "O Operador estabelece como seu objetivo e condição mais importante o cumprimento dos direitos e liberdades do homem e do cidadão ao processar seus dados pessoais, incluindo a proteção dos direitos à privacidade, à vida pessoal e familiar.",
  "politics.1.2": "Esta política do Operador em relação ao processamento de dados pessoais (doravante denominada «Política») aplica-se a todas as informações que o Operador pode receber sobre os visitantes do site https://opt-turkie.com.",
  "politics.2": "Principais termos usados na Política",
  "politics.2.1": "Processamento automatizado de dados pessoais - processamento de dados pessoais utilizando meios de computação.",
  "politics.2.2": "Bloqueio de dados pessoais - suspensão temporária do processamento de dados pessoais (exceto nos casos em que o processamento é necessário para esclarecer os dados pessoais).",
  "politics.2.3": "Site - um conjunto de materiais gráficos e informativos, bem como programas de computador e bancos de dados, garantindo seu acesso na Internet no endereço de rede https://opt-turkie.com.",
  "politics.2.4": "Sistema de informação de dados pessoais - um conjunto de dados pessoais contidos em bancos de dados e garantindo seu processamento com o uso de tecnologias de informação e meios técnicos.",
  "politics.2.5": "Anonimização de dados pessoais - ações que tornam impossível identificar a pertença de dados pessoais a um determinado Usuário ou outra pessoa física sem o uso de informações adicionais.",
  "politics.2.6": "Processamento de dados pessoais - qualquer ação (operação) ou conjunto de ações (operações) realizadas com ou sem o uso de meios de automação com dados pessoais, incluindo coleta, gravação, organização, acumulação, armazenamento, ajuste (atualização, modificação), extração, utilização, transferência (distribuição, fornecimento, acesso), anonimização, bloqueio, exclusão, destruição de dados pessoais.",
  "politics.2.7": "Operador - uma autoridade estatal, órgão municipal, pessoa jurídica ou física, que, sozinho ou em conjunto com outras pessoas, organiza e / ou realiza o processamento de dados pessoais, e também determina os objetivos do processamento de dados pessoais, o conteúdo de dados pessoais a serem processados, as ações (operações) realizadas com dados pessoais.",
  "politics.2.8": "Dados pessoais - qualquer informação relacionada diretamente ou indiretamente a um usuário específico ou identificado do site https://opt-turkie.com.",
  "politics.2.9": "Dados pessoais permitidos para distribuição pelo sujeito de dados pessoais - dados pessoais aos quais o sujeito de dados pessoais concedeu acesso ilimitado, consentindo com o processamento de dados pessoais permitidos para distribuição de acordo com a lei de dados pessoais (a seguir denominados dados pessoais permitidos para distribuição).",
  "politics.2.10": "Usuário - qualquer visitante do site https://opt-turkie.com.",
  "politics.2.11": "Fornecimento de dados pessoais - ações destinadas a revelar dados pessoais a uma pessoa específica ou a um grupo restrito de pessoas.",
  "politics.2.12": "Distribuição de dados pessoais - quaisquer ações destinadas a revelar dados pessoais a um grupo indeterminado de pessoas (transferência de dados pessoais) ou a tornar dados pessoais acessíveis a um círculo ilimitado de pessoas, incluindo a divulgação de dados pessoais nos meios de comunicação de massa, colocação em redes de informação e telecomunicações ou fornecimento de acesso a dados pessoais de outra forma.",
  "politics.2.13": "Transferência transfronteiriça de dados pessoais - transferência de dados pessoais para o território de um estado estrangeiro a uma autoridade estatal de um estado estrangeiro, pessoa física estrangeira ou pessoa jurídica estrangeira.",
  "politics.2.14": "Destruição de dados pessoais - quaisquer ações que resultem na destruição permanente e irreversível de dados pessoais sem a possibilidade de sua recuperação no sistema de informações de dados pessoais e / ou na destruição de meios materiais de dados pessoais.",
  "politics.3": "Principais direitos e obrigações do Operador",
  "politics.3.1": "O Operador tem o direito de:",
  "politics.3.line.1": "receber do titular dos dados pessoais informações e/ou documentos verídicos contendo dados pessoais;",
  "politics.3.line.2": "caso o titular dos dados pessoais revogue o consentimento para o tratamento dos seus dados pessoais ou envie uma solicitação para interromper o tratamento dos seus dados pessoais, o Operador pode continuar o tratamento dos dados pessoais sem o consentimento do titular dos dados pessoais, desde que existam fundamentos previstos na Lei de Proteção de Dados Pessoais;",
  "politics.3.line.3": "determinar independentemente a composição e a lista de medidas necessárias e suficientes para garantir o cumprimento das obrigações estabelecidas na Lei de Proteção de Dados Pessoais e nos atos normativos adotados em conformidade com ela, salvo disposição em contrário na Lei de Proteção de Dados Pessoais ou em outras leis federais.",
  "politics.3.2": "O Operador tem o dever de:",
  "politics.3.2.line.1": "fornecer ao titular dos dados pessoais, mediante solicitação, informações sobre o tratamento dos seus dados pessoais;",
  "politics.3.2.line.2": "organizar o tratamento dos dados pessoais conforme estabelecido pela legislação vigente da Federação Russa;",
  "politics.3.2.line.3": "responder às consultas e solicitações dos titulares dos dados pessoais e de seus representantes legais de acordo com os requisitos da Lei de Proteção de Dados Pessoais;",
  "politics.3.2.line.4": "fornecer as informações necessárias ao órgão autorizado para a proteção dos direitos dos titulares dos dados pessoais, mediante solicitação desse órgão, no prazo de 10 dias a contar da data de recebimento da referida solicitação;",
  "politics.3.2.line.5": "publicar ou de outra forma garantir o acesso irrestrito a esta Política em relação ao tratamento de dados pessoais;",
  "politics.3.2.line.6": "adotar medidas jurídicas, organizacionais e técnicas para proteger os dados pessoais contra acesso não autorizado ou acidental, destruição, alteração, bloqueio, cópia, divulgação, distribuição de dados pessoais e outras ações ilegais em relação aos dados pessoais;",
  "politics.3.2.line.7": "interromper a transferência (distribuição, fornecimento, acesso) de dados pessoais, interromper o tratamento e destruir os dados pessoais nos casos e na forma previstos pela Lei de Proteção de Dados Pessoais;",
  "politics.3.2.line.8": "cumprir outras obrigações estabelecidas na Lei de Proteção de Dados Pessoais.",
  "politics.4": "Principais direitos e obrigações dos titulares dos dados pessoais",
  "politics.4.1": "Os titulares dos dados pessoais têm o direito de:",
  "politics.4.1.line.1": "receber informações sobre o tratamento dos seus dados pessoais, exceto nos casos previstos pela legislação federal. As informações devem ser fornecidas ao titular dos dados pessoais de forma acessível e não devem conter dados pessoais de outros titulares de dados pessoais, exceto nos casos em que houver fundamentos legais para a divulgação desses dados pessoais. A lista de informações e o procedimento para obtê-las são estabelecidos na Lei de Proteção de Dados Pessoais;",
  "politics.4.1.line.2": "exigir que o Operador corrija, bloqueie ou apague os seus dados pessoais caso estes sejam incompletos, desatualizados, imprecisos, tenham sido obtidos ilegalmente ou não sejam necessários para a finalidade declarada do tratamento, bem como tomar medidas legais para proteger os seus direitos;",
  "politics.4.1.line.3": "exigir o consentimento prévio para o tratamento dos seus dados pessoais para fins de promoção de bens, obras e serviços no mercado;",
  "politics.4.1.line.4": "revogar o consentimento para o tratamento dos seus dados pessoais e enviar uma solicitação para interromper o tratamento dos seus dados pessoais;",
  "politics.4.1.line.5": "recorrer ao órgão autorizado para a proteção dos direitos dos titulares dos dados pessoais ou recorrer ao tribunal contra as ações ou omissões ilegais do Operador no tratamento dos seus dados pessoais;",
  "politics.4.1.line.6": "exercer outros direitos previstos na legislação da Federação Russa.",
  "politics.4.2": "Os titulares dos dados pessoais têm o dever de:",
  "politics.4.2.line.1": "fornecer informações verdadeiras sobre si ao Operador;",
  "politics.4.2.line.2": "informar o Operador sobre a atualização (atualização, alteração) dos seus dados pessoais.",
  "politics.4.3": "As pessoas que fornecerem informações incorretas sobre si mesmas ao Operador ou informações sobre outro titular dos dados pessoais sem o consentimento deste último serão responsáveis de acordo com a legislação da Federação Russa.",
  "politics.5": "Princípios de Processamento de Dados Pessoais",
  "politics.5.1": "O processamento de dados pessoais é realizado com base legal e justa.",
  "politics.5.2": "O processamento de dados pessoais é limitado à realização de objetivos específicos, predefinidos e legítimos. Não é permitido o processamento de dados pessoais incompatível com os objetivos da coleta de dados.",
  "politics.5.3": "Não é permitida a combinação de bancos de dados contendo dados pessoais cujo processamento seja para fins incompatíveis entre si.",
  "politics.5.4": "Apenas os dados pessoais que atendam aos objetivos do seu processamento estão sujeitos a processamento.",
  "politics.5.5": "O conteúdo e o alcance dos dados pessoais processados devem corresponder aos objetivos declarados para o processamento. O processamento de dados pessoais em excesso em relação aos objetivos declarados não é permitido.",
  "politics.5.6": "Ao processar dados pessoais, é garantida a sua precisão, adequação e, quando necessário, atualização em relação aos objetivos do processamento de dados pessoais. São tomadas medidas necessárias e/ou garantido o seu cumprimento para excluir ou corrigir dados incompletos ou imprecisos.",
  "politics.5.7": "A retenção de dados pessoais é realizada pelo tempo necessário para alcançar os objetivos do processamento de dados pessoais, a menos que o prazo de retenção dos dados pessoais seja estabelecido por lei federal, contrato ou acordo do qual o titular dos dados pessoais seja uma parte, um beneficiário ou um garante.",
  "politics.6": "Objetivos do Processamento de Dados Pessoais",
  "politics.6.targets": "Objetivo do Processamento:",
  "politics.6.dot.1": "Informar o Usuário através do envio de e-mails",
  "politics.6.personal": "Dados Pessoais:",
  "politics.6.dot.2": "Crenças Filosóficas",
  "politics.6.grounds": "Bases Jurídicas:",
  "politics.6.dot.3": "Lei Federal de Informações, Tecnologias da Informação e Proteção de Informações da Federação Russa",
  "politics.6.personal.2": "Tipos de Processamento de Dados Pessoais:",
  "politics.6.dot.4": "Transferência de Dados Pessoais",
  "politics.7": "Condições para o Processamento de Dados Pessoais",
  "politics.7.1": "O processamento de dados pessoais é realizado com o consentimento do titular dos dados pessoais para o processamento de seus dados pessoais.",
  "politics.7.2": "O processamento de dados pessoais é necessário para atingir os objetivos estabelecidos em um tratado internacional da Federação Russa ou na lei, para o cumprimento das funções, poderes e obrigações atribuídos por lei à operadora da Federação Russa.",
  "politics.7.3": "O processamento de dados pessoais é necessário para a administração da justiça, a execução de uma decisão judicial ou de um ato de outro órgão ou oficial sujeito à execução de acordo com a legislação da Federação Russa.",
  "politics.7.4": "O processamento de dados pessoais é necessário para a execução de um contrato, do qual o titular dos dados pessoais é uma das partes, o beneficiário ou o garante, ou para celebrar um contrato a pedido do titular dos dados pessoais ou um contrato no qual o titular dos dados pessoais será o beneficiário ou o garante.",
  "politics.7.5": "O processamento de dados pessoais é necessário para a proteção dos direitos e interesses legítimos da operadora ou de terceiros, ou para atingir objetivos de interesse público, desde que não violem os direitos e liberdades do titular dos dados pessoais.",
  "politics.7.6": "O processamento de dados pessoais é realizado quando o titular dos dados pessoais concede acesso irrestrito a esses dados ou a seu pedido (doravante denominados dados pessoais de acesso público).",
  "politics.7.7": "O processamento de dados pessoais é realizado quando os dados pessoais devem ser divulgados ou divulgados obrigatoriamente de acordo com a lei federal.",
  "politics.8": "Procedimentos de coleta, armazenamento, transferência e outros tipos de processamento de dados pessoais",
  "politics.8.text": "A segurança dos dados pessoais processados pelo Operador é garantida pela implementação de medidas legais, organizacionais e técnicas necessárias para cumprir integralmente os requisitos da legislação vigente em matéria de proteção de dados pessoais.",
  "politics.8.1": "O Operador garante a integridade dos dados pessoais e toma todas as medidas possíveis para evitar o acesso não autorizado aos mesmos.",
  "politics.8.2": "Os dados pessoais do Utilizador nunca serão transmitidos a terceiros, exceto nos casos em que tal seja exigido pela legislação em vigor ou quando o titular dos dados pessoais tenha dado consentimento ao Operador para a transferência de dados a terceiros para cumprimento de obrigações contratuais.",
  "politics.8.3": "Em caso de detecção de imprecisões nos dados pessoais, o Utilizador pode atualizá-los independentemente, enviando uma notificação ao Operador para o endereço de e-mail privacy@thismywebsite.com com a marcação 'Atualização de dados pessoais'.",
  "politics.8.4": "O período de processamento dos dados pessoais é determinado pela realização dos objetivos para os quais os dados pessoais foram recolhidos, salvo disposição em contrário em contrato ou legislação aplicável.",
  "politics.8.4.text": "O Utilizador pode, a qualquer momento, retirar o seu consentimento para o processamento dos seus dados pessoais, enviando uma notificação ao Operador para o endereço de e-mail privacy@thismywebsite.com com a marcação 'Retirada de consentimento para o processamento de dados pessoais'.",
  "politics.8.5": "Toda a informação recolhida por serviços de terceiros, incluindo sistemas de pagamento, meios de comunicação e outros prestadores de serviços, é armazenada e processada por essas entidades (Operadores) de acordo com os seus Termos de Utilização e Política de Privacidade. O titular dos dados pessoais e/ou os documentos mencionados. O Operador não se responsabiliza pelas ações de terceiros, incluindo os fornecedores de serviços mencionados neste ponto.",
  "politics.8.6": "As proibições impostas pelo titular dos dados pessoais à transferência (exceto para fornecimento de acesso), bem como ao processamento ou às condições de processamento (exceto para obtenção de acesso) dos dados pessoais permitidos para divulgação não se aplicam nos casos em que o processamento dos dados pessoais é realizado no interesse público, social e de outras áreas públicas, conforme definido pela legislação da Federação Russa.",
  "politics.8.7": "O Operador garante a confidencialidade dos dados pessoais no seu processamento.",
  "politics.8.8": "O Operador realiza o armazenamento dos dados pessoais de forma a permitir a identificação do titular dos dados pessoais pelo período necessário para atingir os objetivos do processamento dos dados pessoais, a menos que o período de armazenamento dos dados pessoais seja estabelecido pela legislação federal, contrato, parte para o qual, beneficiário ou fiador de acordo com o qual o titular dos dados pessoais é.",
  "politics.8.9": "A cessação do processamento dos dados pessoais pode ocorrer quando forem alcançados os objetivos do processamento dos dados pessoais, o prazo de validade do consentimento do titular dos dados pessoais expirar, o consentimento do titular dos dados pessoais for revogado ou for solicitada a cessação do processamento dos dados pessoais, e também quando for identificado um processamento ilegal dos dados pessoais.",
  "politics.9": "Lista de ações realizadas pelo Operador com os dados pessoais recebidos",
  "politics.9.1": "O Operador realiza a coleta, registro, sistematização, acumulação, armazenamento, esclarecimento (atualização, alteração), extração, utilização, transferência (distribuição, fornecimento, acesso), anonimização, bloqueio, exclusão e destruição dos dados pessoais.",
  "politics.9.2": "O Operador realiza o processamento automatizado dos dados pessoais com a obtenção e/ou transferência da informação recebida através das redes de telecomunicações e de informação.",
  "politics.10": "Transferência transfronteiriça de dados pessoais",
  "politics.10.1": "Antes de iniciar atividades de transferência transfronteiriça de dados pessoais, o Operador deve informar a autoridade competente para a proteção dos direitos dos titulares de dados pessoais sobre a sua intenção de realizar a transferência transfronteiriça de dados pessoais (esta notificação é enviada separadamente da notificação sobre a intenção de processar dados pessoais).",
  "politics.10.2": "Antes de apresentar a notificação acima mencionada, o Operador deve obter informações relevantes das autoridades do estado estrangeiro, pessoas físicas estrangeiras, pessoas jurídicas estrangeiras, para as quais a transferência transfronteiriça de dados pessoais está prevista.",
  "politics.11": "Confidencialidade dos dados pessoais",
  "politics.11.text": "O Operador e outras pessoas que tenham acesso aos dados pessoais têm a obrigação de não divulgar ou distribuir os dados pessoais a terceiros sem o consentimento do titular dos dados pessoais, exceto quando tal for previsto pela legislação federal.",
  "politics.12": "Disposições finais",
  "politics.12.1": "O Utilizador pode obter esclarecimentos sobre quaisquer questões relacionadas com o processamento dos seus dados pessoais, contactando o Operador através do e-mail privacy@thismywebsite.com.",
  "politics.12.2": "Este documento refletirá quaisquer alterações na política de processamento de dados pessoais pelo Operador. A política permanece em vigor indefinidamente até ser substituída por uma nova versão.",
  "politics.12.3": "A versão atual da Política está disponível gratuitamente na Internet em https://opt-turkie.com/ptivacy.",

  "messageLogInError": "Credenciais inválidas, por favor, tente novamente!",
  "messageLogInSuccess": "Você fez login com sucesso!",
  "messageRegistration": "Você se registrou com sucesso!",
  "messageRegistrationError": "O nome de usuário ou número de telefone inserido já está registrado!",
  "messageHeaderCart": "O carrinho está disponível apenas para usuários autenticados",
  "messageHeaderFavorites": "Favoritos estão disponíveis apenas para usuários autenticados",
  "messageModalChangeError": "Este número de telefone já existe, por favor insira outro!",
  "messageModalChangeSuccess": "Dados alterados com sucesso!",
  "messageModalChangeWarn": "Todos os campos devem ser preenchidos!",
  "messageCounterDec": "O contador de itens não pode ser menor que um!",
  "messageCounterInc": "Há apenas esta quantidade de itens em estoque:",
  "messageCartError": "Erro ao obter o carrinho!",
  "messageCartAdded": "Item adicionado ao carrinho!",
  "messageCartAddedError": "Ocorreu um erro ao adicionar item ao carrinho!",
  "messageCartItemInCart": "Este item já está no carrinho!",
  "messageCartNotAuth": "Você não está autenticado!",
  "messageCartDeleted": "Item excluído do carrinho!",
  "messageFavoritesSuccess": "Item adicionado aos favoritos!",
  "messageFavoritesWarn": "Você não pode adicionar item aos favoritos até fazer login!",
  "messageFavoritesDeleted": "Item excluído dos favoritos!",
  "messageLogOutSuccess": "Você saiu da conta com sucesso!",

  "notFoundTitle": "Pequeno erro",
  "notFoundText": "Opa... Parece que esta página não existe! Vá para a página principal e tente novamente.",

  "errorPageTitle": "Erro de rede",
  "errorPageText": "Ocorreu um erro no lado do servidor, já estamos trabalhando duro para corrigi-lo!",

  "formEmail": "Por favor, insira um endereço de email válido.",
  "formName": "Por favor, insira um valor válido começando com uma letra maiúscula do alfabeto inglês, seguida apenas por letras minúsculas.",
  "formPassword": "A senha pode conter apenas letras (maiúsculas e minúsculas) e números. Certifique-se de que sua senha atenda a esses requisitos.",
  "formUsername": "O nome de usuário pode conter apenas letras (maiúsculas e minúsculas), números e sublinhados. Certifique-se de que seu nome de usuário consista apenas nesses caracteres.",
  "formPhone": "Por favor, insira o número de telefone no formato: +7 (999) 999-99-99!",
  "formAddress": "O endereço pode conter apenas letras latinas, números, espaços, vírgulas, pontos e hífens. Por favor, insira um endereço válido.",
  "formCompany": "Por favor, insira um nome de empresa válido!",
  "formRequired": "Este campo é obrigatório!",
  "formMin": "No mínimo",
  "formMax": "No máximo",
  "formSymbols": "caracteres"
}
